[
  {
    "name": "Шоколадница Чистяков Марк",
    "profession": "Начальник управления Управление эксплуатации и развития ИТ-сервисов",
    "description": "Мы обратились к mrnet, поскольку нам было необходимо обеспечить стабильный сигнал для видеонаблюдения, эквайринга и работы кафе в проблемных точках. Сотрудники компании предложили отличное решение: разделить сигнал на офис и зал, что повысило качество и отказоустойчивость. Сейчас мультироутеры mrnet стали основным интернет-каналом в некоторых точках, а в других локациях mrnet рассматривается в качестве резервного канала для надежности. На наш взгляд, ребята предлагают качественные решения и отличный сервис."
  },
  {
    "name": "Ермолино Тараканов Михаил",
    "profession": "Руководитель СИТ АО «Подмосковия»",
    "description": "У нас много торговых точек, и стабильный интернет — постоянная проблема. Мы пробовали разные решения, но это только усложняло ситуацию, добавляя путаницу со счетами с увеличением количества контрагентов. С mrnet мы смогли упорядочить документооборот и организовать управление оборудованием в одном удобном личном кабинете. Оперативная техническая поддержка стала для нас надежным помощником. Теперь более 150 наших точек продаж используют mrnet как основной канал связи, и это только начало!"
  },
  {
    "name": "Аптеки 36,6 Константин Старцев",
    "profession": "ИТ-директор ",
    "description": "Когда бизнес расширяется, особенно важна скорость партнёров и готовность помочь. Когда у провайдера в Великом Новгороде случилась авария, mrnet за несколько часов доставили мультироутер и удаленно настроили соединение в 8 из 12 наших аптек. Удобство подключения, возможность удаленного контроля всех точек из одного кабинета  и реактивная поддержка в telegram — важные преимущества mrnet!"
  },
  {
    "name": "Сервисный центр СПБ",
    "profession": "Руководитель СИТ",
    "description": "Мы используем mrnet для подключения к интернету в различных точках. Сотрудники компании предлагают качественные решения и отличный сервис. Удобство подключения, возможность удаленного контроля всех точек из одного кабинета  и реактивная поддержка в telegram — важные преимущества mrnet!"
  },
  {
    "name": "Fix Price Иван Кузнецов",
    "profession": "Руководитель отдела ИТ-инфраструктуры",
    "description": "Мы искали надежное решение для обеспечения интернет-соединения в наших магазинах, расположенных в различных регионах. mrnet предоставили нам мультироутеры, которые позволили использовать несколько каналов связи одновременно, обеспечивая стабильный и быстрый интернет. Благодаря удобному личному кабинету мы можем легко управлять всеми точками подключения и оперативно реагировать на любые изменения. Техническая поддержка всегда готова помочь, что делает сотрудничество с mrnet особенно ценным для нас."
  },
  {
    "name": "Магнит Алексей Смирнов",
    "profession": "ИТ-директор",
    "description": "Для нашей сети магазинов важна стабильность и надежность интернет-соединения. С помощью mrnet мы смогли организовать резервные каналы связи, что значительно повысило устойчивость наших систем к сбоям. Удобный интерфейс личного кабинета позволяет нам эффективно управлять всеми точками подключения, а оперативная техническая поддержка всегда готова помочь в случае необходимости. Мы довольны сотрудничеством с mrnet и планируем расширять использование их услуг в будущем."
  },
  {
    "name": "Дикси Ольга Иванова",
    "profession": "Руководитель ИТ-отдела",
    "description": "В нашей сети магазинов стабильный интернет — это основа для работы кассовых систем и видеонаблюдения. С mrnet мы нашли надежное решение, которое позволяет использовать несколько каналов связи одновременно, обеспечивая бесперебойную работу наших сервисов. Удобный личный кабинет и оперативная техническая поддержка делают сотрудничество с mrnet особенно ценным для нас. Мы уверены в надежности нашего интернет-соединения благодаря решениям от mrnet."
  },
  {
    "name": "Магазин «Корзина»",
    "profession": "Руководитель ИТ-отдела",
    "description": "Мы используем mrnet для обеспечения стабильного интернет-соединения в наших магазинах. Сотрудники компании предлагают качественные решения и отличный сервис. Удобство подключения, возможность удаленного контроля всех точек из одного кабинета и реактивная поддержка в telegram — важные преимущества mrnet!"
  },
  {
    "name": "Пятёрочка Сергей Лебедев",
    "profession": "ИТ-директор",
    "description": "Для нашей сети магазинов важна стабильность и надежность интернет-соединения. С помощью mrnet мы смогли организовать резервные каналы связи, что значительно повысило устойчивость наших систем к сбоям. Удобный интерфейс личного кабинета позволяет нам эффективно управлять всеми точками подключения, а оперативная техническая поддержка всегда готова помочь в случае необходимости. Мы довольны сотрудничеством с mrnet и планируем расширять использование их услуг в будущем."
  },
  {
    "name": "Лента Виктория Кузьмина",
    "profession": "Руководитель отдела ИТ-инфраструктуры",
    "description": "Мы искали надежное решение для обеспечения интернет-соединения в наших магазинах, расположенных в различных регионах. mrnet предоставили нам мультироутеры, которые позволили использовать несколько каналов связи одновременно, обеспечивая стабильный и быстрый интернет. Благодаря удобному личному кабинету мы можем легко управлять всеми точками подключения и оперативно реагировать на любые изменения. Техническая поддержка всегда готова помочь, что делает сотрудничество с mrnet особенно ценным для нас."
  }
]
